7zip
abook
aichat
alacritty-git
alsa-oss
alsa-utils
android-sdk-platform-tools
android-tools
ant
antiword
archlinux-java-run
asciiquarium
aspell
atool
autofs
awesome-terminal-fonts
base
base-devel
bat
bc
bpytop
broadcom-wl-dkms
btrfs-progs
calibre
cmatrix
dhclient
dhcpcd
dialog
dmenu
dmidecode
dosfstools
dunst
elinks
eza
fd
feh
filezilla
firefox
firefox-i18n-ru
fzf
galculator
gcolor2
gcolor3
gimp
gimp-help-ru
git
gksu
glfw
google-chrome
gparted
grub
gtk4-demos
gvfs-gphoto2
gvfs-mtp
haskell-pandoc-server
hiddify-next-bin
htop
hyfetch
i3-scrot
i3-wm
i3blocks
i3exit
i3status
imv
intel-media-driver
intel-ucode
ipset
isync
iucode-tool
iw
java-environment-common
java-runtime-common
jdk
jdk21-openjdk
jdk8-openjdk
jmtpfs
jre-openjdk
jre11-openjdk
less
lib32-libva-intel-driver
libcapi
libcurl-gnutls
libngtcp2-git
libreoffice-still
libreoffice-still-ru
libva-intel-driver-g45-h264
linux-firmware
linux-zen
linux-zen-headers
lxappearance
lynx
man-db
mc
mesa-demos
mesa-utils
mirage
mlocate-git
moc-pulse
mpc
mpd
mplayer
mpv
mtools
mtpfs
mutt-wizard
ncmpc
ncmpcpp
neomutt
neovim
network-manager-applet
networkmanager
networkmanager-openvpn
nm-connection-editor
nordic-polar-theme-git
npm
ntfs-3g
offlineimap
openscad
openssh
openvpn
pass
pavucontrol
pcmanfm
perl-xls2csv
polybar
pulseaudio
pygtk
python-cairosvg
python-customtkinter
python-django
python-pip
python-pipenv
python-pipx
python-setuptools-git
python-tkintertools
python-xyzservices
python2
qbittorrent
qt5ct
qutebrowser
ranger
resvg
ripgrep
rofi
rofi-emoji
rofimoji
rsync
rust-analyzer
rustup
rxvt-unicode
snapd
speedtest-cli
spoof-dpi-bin
sqlitebrowser
sqlitestudio-bin
sshfs
subversion
telegram-desktop
terminus-font
texlive-fonts-fontawesome
thefuck
tk
tldr
tmux
tor
torbrowser-launcher
translate-shell
tree
ttf-devicons
ttf-font-awesome-4
ttf-hack-nerd
ttf-meslo-nerd
ttf-meslo-nerd-font-powerlevel10k
ttf-nerd-fonts-symbols
unrar
unzip
urxvt-perls
usbutils
ventoy-bin
viewer
vim
vivaldi
vlc
vot-cli-git
w3m
wget
whatsapp-for-linux
woff2-font-awesome
wv
xarchiver
xclip
xdotool
xf86-video-intel
xorg-server
xorg-xclipboard
xorg-xinit
xorg-xinput
xorg-xkill
xorg-xrandr
xterm
yad
yay
yazi
youtube-dl
youtube-viewer-git
yt-dlp
yvt
zathura
zathura-cb
zathura-djvu
zathura-pdf-mupdf
zathura-ps
zenity
zip
zoxide
zsh
zsh-autosuggestions
zsh-fast-syntax-highlighting-git
zsh-syntax-highlighting-git
